Repository: owncloud/ios-app
Catalog: ownCloud/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, eu, fr, ko, pt_br, ru, sq, th_th

source: URL was copied to the clipboard
ar: تم نسخ URL الحافظة
de: Die URL wurde in die Zwischenablage kopiert
es: La URL fue copiada al portapapeles
fr: L'URL a été copiée dans le presse-papiers
ko: URL이 클립보드에 복사됨
pt_br: A URL foi copiada para a área de transferência
ru: URL была скопирована в буфер обмена
sq: URL-ja u kopjua në të papastër
th_th: คัดลอก URL ไปยังคลิปบอร์ดแล้ว

source: Usage terms
ar: مصطلحات الاستخدام
de: Verwendungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
ko: 용어 사용량
pt_br: Termos de uso
ru: Условия использования
sq: Terma përdorimi
th_th: เงื่อนไขการใช้งาน

source: Use background location updates
ar: استخدم تحديثات الموقع في الخلفية
de: Verwende Standortaktualisierungen im Hintergrund
es: Usar actualizaciones de ubicación en segundo plano
fr: Utiliser les mises à jour de l'emplacement en arrière-plan
ko: 백그라운드 위치 업데이트 사용
pt_br: Use atualizações de localização em segundo plano
ru: Использовать фоновое обновление местоположения
sq: Përdor përditësime në prapaskenë të vendndodhjes
th_th: ใช้การอัปเดตตำแหน่งพื้นหลัง

source: Use background refresh
ar: استخدم تحديث الخلفية
de: Hintergrundaktualisierung verwenden
es: Usar refrescado en segundo plano
fr: Utiliser l'actualisation de l'arrière-plan
ko: 배경 새로고침 사용
pt_br: Usar atualização de fundo
ru: Использовать фоновое обновление
sq: Përdor rifreskim në prapaskenë
th_th: ใช้การรีเฟรชพื้นหลัง

source: Use ownCloud actions in Shortcuts.
ar: استخدم إجراءات ownCloud في الاختصارات.
de: Verwenden Sie ownCloud-Aktionen in Kurzbefehle.
es: Use acciones de ownCloud en Atajos
fr: Utilisez les actions ownCloud dans les raccourcis.
ko: 단축어로 ownCloud 동작 이용
pt_br: Use ações ownCloud em Atalhos.
ru: Использовать действия ownCloud в сокращениях.
sq: Përdorni veprime ownCloud te Shkurtoret.
th_th: สร้างทางลัด ownCloud

source: User Interface
ar: واجهة المستخدم
de: Benutzeroberfläche
es: Interfaz de usuario
eu: Erabiltzaile interfazea
fr: Interface utilisateur
ko: 사용자 인터페이스
pt_br: Interface de Usuário
ru: Интерфейс пользователя
sq: Ndërfaqe Përdoruesi
th_th: หน้าจอผู้ใช้

source: User-approved certificates
ar: شهادات المستخدم المعتمدة
de: Benutzergenehmigte Zertifikate
es: Certificados aprobados por el usuario
eu: Erabiltzaileak onartutako ziurtagiriak
fr: Certificats approuvés par l'utilisateur
ko: 사용자 승인 증명서
pt_br: Certificados Aprovados pelo Usuário
ru: Сертификаты, подтверждённые пользователем
sq: Dëshmi të miratuara nga përdorues
th_th: ใบรับรองที่ได้รับอนุญาตจากผู้ใช้

source: Username
ar: اسم المستخدم
de: Benutzername
es: Nombre de usuario
eu: Erabiltzaile izena
fr: Nom d'utilisateur
ko: 사용자 이름
pt_br: Nome do Usuário
ru: Имя пользователя
sq: Emër përdoruesi
th_th: ชื่อผู้ใช้

source: Users
ar: مستخدمون
de: Benutzer:innen
es: Usuarios
eu: Erabiltzaileak
fr: Utilisateurs
ko: 사용자
pt_br: Usuários
ru: Пользователи
sq: PÃ«rdorues
th_th: ผู้ใช้งาน

source: Validation Error
ar: خطأ في التحقق
de: Validierungsfehler
es: Error de validación
eu: Balidazio Errorea
fr: Erreur de Validation
ko: 확인 중 오류
pt_br: Erro de Validação
ru: Ошибка проверки
sq: Gabim Vleftësim
th_th: ข้อผิดพลาดในการตรวจสอบ

source: Version information were copied to the clipboard
ar: تم نسخ معلومات الإصدار إلى الحافظة
de: Versionsinformationen wurden in die Zwischenablage kopiert
es: Información de la versión copiada al portapapeles.
fr: Les informations de version ont été copiées dans le presse-papiers
ko: 버전 정보가 클립보드에 복사되었습니다.
pt_br: As informações da versão foram copiadas para a área de transferência
ru: Информация о версии скопирована в буфер обмена
sq: Hollësitë e versionit u kopjuan në të papastër
th_th: ข้อมูลเวอร์ชันถูกคัดลอกไปยังคลิปบอร์ดแล้ว

source: Video upload
ar: تحميل فيديو
de: Video hochladen
es: Subir video
fr: Téléchargement vidéo
ko: 동영상 업로드
pt_br: Envio de vídeo
ru: Закачка видео
sq: Ngarkim videosh
th_th: อัปโหลดวิดีโอ

source: Video upload path
ar: مسار تحميل الفيديو
de: Speicherpfad für den Video-Upload
es: Ruta de subida de vídeos
eu: Bideo igoera path-a
fr: Chemin d'accès au répertoire de téléversement des vidéos
ko: 동영상 업로드 경로
pt_br: Caminho para vídeos enviados
ru: Путь загрузки видео
sq: Shteg ngarkimesh videosh
th_th: เส้นทางการอัปโหลดวิดีโอ

source: Videos
ar: مقاطع فيديو
es: Vídeos
eu: Bidekoak
fr: Vidéos
ko: 동영상
ru: Видео
sq: Video
th_th: วิดีโอ

source: Waiting for server response…
ar: جارٍ انتظار استجابة الخادم…
de: Warte auf Server-Antwort…
es: Esperando la respuesta del servidor...
eu: Zerbitzariaren erantzunaren zain...
fr: En attente de la réponse du serveur…
ko: 서버 응답 대기중...
pt_br: Aguardando resposta do servidor…
ru: Жду ответа сервера…
sq: Po pritet për përgjigje nga shërbyesi…
th_th: กำลังรอการตอบกลับของเซิร์ฟเวอร์...

source: Warning
ar: التحذير
de: Warnung
es: Alerta
eu: Abisua
fr: Attention
ko: 경고
pt_br: Aviso
ru: Предупреждение
sq: Kujdes
th_th: คำเตือน

source: When activated, logs may impact performance and include sensitive information. However the logs are not subject to automatic submission to %@ servers. Sharing logs with others is sole user responsibility.
ar: عند التنشيط، قد تؤثر السجلات في الأداء وقد تتضمن معلومات حساسة. ومع هذا، لا تخضع السجلات للإرسال الآلي إلى خوادم %@. إنَّ مشاركة السجلات مع مستخدمين آخرين هي مسؤولية المستخدم وحده.
de: Wenn aktiviert, können Protokolle die Leistung beeinträchtigen und sensible Informationen enthalten. Die Protokolle unterliegen jedoch nicht der automatischen Übertragung an %@ Server. Die Weitergabe von Protokollen an andere liegt in der alleinigen Verantwortung der Benutzer:in.
es: Cuando los archivos de registro son activados éstos pueden impactar en la performance e incluir información sensible. Sin embargo, éstos no están sujetos a la carga automática hacia los servidores %@. Compartir estos archivos de registro es bajo su propia responsabilidad.
eu: Aktibatuta, erregistroak performantzian eragina izan eta bereziki babestutako informazioa izan dezake. Dena dela, erregistroak ez dira automatikoki %@ zerbitzarietara bidaltzen. Erregistroak besteekin partekatzearen arduradun bakarra erabiltzailea da.
fr: Lorsqu'ils sont activés, les logs peuvent avoir un impact sur les performances et inclure des informations sensibles. Cependant, les logs ne sont pas assujettis à une soumission automatique aux %@serveurs. Partager des logs avec des tiers relève de la seule responsabilité de l'utilisateur.
ko: 활성화 시, 로그가 성능에 영향을 줄 수 있고 민감한 정보를 포함할 수 있습니다. 그러나 로그는 %@으로 자동 제출되지 않습니다. 로그를 다른 사람들과 공유하는 것은 오로지 사용자 책임입니다.
pt_br: Quando ativado, os registros podem afetar o desempenho e incluir informações confidenciais. No entanto, os logs não estão sujeitos a envio automático para %@ servidores. Compartilhar registros com outras pessoas é responsabilidade exclusiva do usuário.
ru: Если включить, то журналы могут ухудшить производительность и включать критичную информацию. Однако журналы не отправляются автоматически на сервера %@. Предоставление доступа к журналу другим — это целиком ответственность пользователя.
sq: Kur aktivizohen, regjistrat mund të kenë ndikim në funksionim dhe përfshijnë të dhëna rezervat. Sidoqoftë, regjistrat nuk janë subjekt parashtrimi të automatizuar te shërbyes %@. Ndarja e regjistrave me të tjerë është përgjegjësi vetëm e përdoruesit.
th_th: เมื่อเปิดใช้งาน log อาจส่งผลต่อประสิทธิภาพและรวมถึงข้อมูลส่วนตัว อย่างไรก็ตาม log จะไม่ถูกส่งไปยังเซิร์ฟเวอร์ %@ โดยอัตโนมัติ การแชร์ log กับผู้อื่นถือเป็นความรับผิดชอบของผู้ใช้เพียงผู้เดียว

source: White balance
ar: توازن اللون الأبيض
de: Weißabgleich
es: Balance de blancos
fr: Balance des blancs
ko: 화이트 밸런스
pt_br: Balanço do branco
ru: Баланс белого
sq: Balancë të bardhe
th_th: สมดุลสีขาว

source: You are required to set the passcode
ar: أنت مطالب بتعيين رمز المرور
de: Sie müssen die PIN-Sperre einrichten
es: Debe configurar el código de acceso
fr: Vous devez définir le mot de passe
ko: 암호를 설정해야 합니다.
pt_br: Você deve definir a senha
ru: Вам следует ввести код доступа
sq: Është e domosdoshme të caktoni frazëkalimin
th_th: คุณจะต้องตั้งรหัสผ่าน

source: You need to configure an email account first to be able to send emails.
ar: تحتاج إلى تكوين حساب بريد إلكتروني أولًا حتى تتمكن من إرسال رسائل البريد الإلكتروني.
de: Sie müssen zuerst ein E-Mail Konto konfigurieren, um Mails zu versenden.
es: Necesita configurar una cuenta de correo electrónico para poder enviar correos.
eu: Email kontu bat konfiguratu behar duzu lehenik email mezuak bidali ahal izateko.
fr: Vous devez d'abord configurer un compte de messagerie pour pouvoir envoyer des e-mails.
ko: 이메일을 보내려면 먼저 이메일 계정을 설정해야 합니다.
pt_br: Você precisa configurar uma conta de e-mail primeiro para poder enviar e-mails.
ru: Чтобы иметь возможность отправлять сообщения, вам нужно сначала настроить учётную запись почты.
sq: Së pari lypset të formësoni një llogari email, që të jeni në gjendje të dërgoni email-e.
th_th: คุณต้องกำหนดค่าบัญชีอีเมลก่อนจึงจะสามารถส่งอีเมลได้

source: This is a BETA release that may - and likely will - still contain bugs. YOU SHOULD NOT USE THIS BETA VERSION WITH PRODUCTION SYSTEMS, PRODUCTION DATA OR DATA OF VALUE. YOU'RE USING THIS BETA AT YOUR OWN RISK. Please let us know about any issues that come up via the "Send Feedback" option in the settings.
de: Dies ist eine BETA-Version, die noch Fehler enthalten kann - und wahrscheinlich auch wird -. SIE SOLLTEN DIESE BETAVERSION NICHT MIT PRODUKTIONSSYSTEMEN, PRODUKTIONSDATEN ODER WERTVOLLEN DATEN VERWENDEN. SIE BENUTZEN DIESE BETA-VERSION AUF EIGENE GEFAHR. Bitte informieren Sie uns über alle auftretenden Probleme über die Option "Feedback senden" in den Einstellungen.
es: Esto es una version BETA y puede - muy probablemente - contener problemas y errores NO USE ESTA VERSIÓN BETA EN SISTEMAS DE PRODUCCIÓN, DATOS DE PRODUCCIÓN O DATOS DE VALOR. EL USO DE ESTA BETA ES BAJO SU PROPIO RIESGO Y RESPONSABILIDAD Por favor, háganos saber problemas o errores que sucedan a través de la opción "Enviar Feedback" en la Configuración.
pt_br: Esta é uma versão BETA que pode - e provavelmente ainda conterá - bugs. VOCÊ NÃO DEVE USAR ESTA VERSÃO BETA COM SISTEMAS DE PRODUÇÃO, DADOS DE PRODUÇÃO OU DADOS DE VALOR. VOCÊ ESTÁ USANDO ESTE BETA POR SUA CONTA E RISCO. Informe-nos sobre quaisquer problemas que surgirem por meio da opção "Enviar Feedback" nas configurações.
sq: Kjo është një hedhje BETA në qarkullim, që mund - dhe me gjasa do të ketë - ende të meta. S’DUHET TA PËRDORNI KËTË VERSION BETA ME SISTEME PRODHIMI, TË DHËNA PRODHIMI OSE TË DHËNA ME VLERË. E PËRDORNI KËTË BETA ME QARIN DHE ZARARIN TUAJ. Ju lutemi, na bëni të ditur çfarëdo problemi që shfaqet, përmes mundësisë “Dërgoni Përshtypje”, te rregullimet.

source: {{fileName}} (file)
de: {{fileName}} (Datei)

source: {{folderName}} (folder)
de: {{folderName}} (Ordner)

source: {{itemCount}} items with {{totalSize}} total ({{fileCount}} files, {{folderCount}} folders)
de: {{itemCount}} Elemente mit Gesamtgröße {{totalSize}} ({{fileCount}} Dateien, {{folderCount}} Ordner)
es: {{itemCount}} elementos con {{totalSize}} en total, ({{fileCount}} ficheros, {{folderCount}} carpetas)
pt_br: {{itemCount}} itens com {{totalSize}} total ({{fileCount}} arquivos, {{folderCount}} pastas)
ru: {{itemCount}} элементов с {{totalSize}} общим размером ({{fileCount}} файлов, {{folderCount}} папок)
sq: {{itemCount}} objekte, me {{totalSize}} gjithsej, ({{fileCount}} kartela, {{folderCount}} dosje)

source: {{itemName}} ({{link}}) | password: {{password}}
de: {{itemName}} ({{link}}) | Passwort: {{password}}

source: {{link}} | password: {{password}}
de: {{link}} | Passwort: {{password}}

source: {{remaining}} available
de: {{remaining}} noch frei
es: {{remaining}} disponible
pt_br: {{restante}} disponível
ru: {{remaining}} доступно
sq: {{remaining}} të lira

source: %@ (%d bits/channel)
de: %@ (%d Bits/Kanal)
es: %@ (%d bits/canal)
ko: %@ (%d 비트/채널)
pt_br: %@ (%d bits/canal)
ru: %@ (%d бит на канал)
sq: %@ (%d bite/kanal)
th_th: %@ (%d บิต/แชนแนล)

source: %@ was updated
de: %@ wurde aktualisiert
es: %@ ha sido actualizado
fr: %@ a été mis à jour
ko: %@이(가) 업데이트 되었습니다.
pt_br: %@ foi atualizado
ru: %@ обновлено
sq: %@ u përditësua
th_th: %@ ได้รับการอัปเดตแล้ว

source: %ld digit code
de: %ld Zifferncode
es: Código de %!d dígitos
ko: %ld자리 코드
pt_br: %ld código de dígito
sq: Kod me %ld shifra
th_th: %ld ตัวอักษร

source: %ld Item was copied to the clipboard
de: %ld Element wurde in die Zwischenablage kopiert
es: El elemento %!d fue copiado al portapapeles
ko: 항목 %ld개가 클립보드에 복사됨
pt_br: %ld O item foi copiado para a área de transferência
sq: Në të papastër u kopjua %ld objekt
th_th: %ld ถูกคัดลอกไปยังคลิปบอร์ดแล้ว

source: %ld Items were copied to the clipboard
de: %ld Elemente wurden in die Zwischenablage kopiert
es: %!d elementos fueron copiados al portapapeles
ko: 항목 %ld개가 클립보드에 복사됨
pt_br: %ld os itens foram copiados para a área de transferência
sq: %ld Objekte u kopjuan në të papastër
th_th: %ld รายการได้ถูกคัดลอกไปยังคลิปบอร์ดแล้ว

source: Accept or decline
de: Akzeptieren oder ablehnen

source: Accept share
de: Geteiltes akzeptieren

source: Add item
de: Element hinzufügen
es: Añadir elemento
fr: Ajouter une entrée
ko: 항목 추가
pt_br: Adicionar item
ru: Добавить элемент
sq: Shtoni element
th_th: เพิ่มรายการ

source: Add to sidebar
de: Zur Seitenleiste hinzufügen

source: After %ld seconds
de: Nach %ld Sekunden
es: Después de %ld segundos
fr: Après %ld secondes
ko: %ld초 후
pt_br: Após %ld segundos
sq: Pas %ld sekondash

source: Agree
de: Zustimmen
es: Aceptar
pt_br: Concordar
sq: Pajtohem

source: Allow this app to refresh the content when on Wi-Fi or mobile network in background.
de: Erlauben Sie dieser App, über WLAN oder das mobile Netz, im Hintergrund Inhalte zu aktualisieren.
es: Permita que esta aplicación actualice el contenido cuando esté en modalidad Wi-Fi o red móvil en segundo plano.
ko: 백그라운드에서 Wi-Fi나 모바일 네트워크에 연결되어 있는 경우, 이 앱의 컨텐츠를 새로고침하는 것을 허용
pt_br: Permitir que este aplicativo atualize o conteúdo quando estiver em uma rede Wi-Fi ou móvel em segundo plano.
sq: Lejojeni këtë aplikacion të rifreskojë në prapaskenë lëndën, kur gjendet në rrjet Wi-Fi ose celular.
th_th: อนุญาตให้แอปนี้รีเฟรชเนื้อหาเมื่อใช้ Wi-Fi หรือเครือข่ายมือถือในพื้นหลัง

source: Aperture
de: Blende
es: Abertura
fr: Ouverture
ko: 조리개
pt_br: Abertura
ru: Диафрагма
sq: Hapje
th_th: รูรับแสง

source: ascending
de: aufsteigend

source: Authentication error
de: Authentifizierungsfehler

source: Authentication failed
de: Anmeldung fehlgeschlagen

source: Auto upload disabled
de: Autoupload deaktiviert

source: Available offline
de: Offline verfügbar

source: Background uploads (Lab Version)
de: Hintergrund-Uploads (Laborversion)
es: Cargas en segundo plano (Versión Lab)
ko: 배경 업로드 (실험실 버전)
pt_br: Envios em segundo plano (versão de laboratório)
sq: Ngarkime në sfond (Lab Version)
th_th: อัปโหลดพื้นหลัง (เวอร์ชันแล็บ)

source: Beta Warning
de: Betawarnung
es: Aviso versión Beta
pt_br: Aviso Beta
sq: Sinjalizim për Beta

source: Bookmark Metadata
de: Lesezeichen Metadaten
es: Metadatos de marcadores
ko: 메타데이터 책갈피
pt_br: Metadados de Favoritos
ru: Описание закладки
sq: Tejtëdhëna Faqerojtësi
th_th: ข้อมูล metadata ของบุ๊กมาร์ก

source: Busy
de: Beschäftigt

source: Cellular Data Usage
de: Mobile Datennutzung
es: Uso de datos del móvil
fr: Données mobiles utilisées
ko: 셀룰러 데이터 이용
pt_br: Uso de dados móveis
sq: Përdorim të Dhënash Celulari

source: Cellular Data Usage have been disabled via MDM configuration. Please contact your administrator for more information.
de: Die Nutzung über Mobilfunkdaten wurde durch die MDM-Konfiguration deaktiviert. Bitte kontaktieren Sie Ihre Administratorin/Ihren Administrator für weitere Informationen.
es: El uso de datos móviles se ha desactivado a través de la configuración de MDM. Póngase en contacto con su administrador para obtener más información.
ko: MDM 구성에 따라 셀룰러 데이터 이용이 꺼졌습니다. 관리자에게 연락하여 자세히 알아보세요.
pt_br: O Uso de Dados Celulares foi desabilitado por meio da configuração do MDM. Entre em contato com o administrador para obter mais informações.
sq: Përdorimi i të Dhënave Celulare është çaktivizuar përmes formësimit të MDM-së. Për më tepër hollësi, ju lutemi, lidhuni me përgjegjësin.

source: Change password
de: Passwort ändern

source: Changed {{settingID}} to {{newValue}}.
de: Einstellung {{settingID}} geändert auf {{newValue}}.

source: Choose destination directory…
de: Zielverzeichnis auswählen…
es: Elegir carpeta de destino...
fr: Sélectionner le dossier de destination …
ko: 목표 디렉터리 선택
pt_br: Escolha o diretório de destino...
ru: Выберите целевую директорию...
sq: Zgjidhni drejtori vendmbërritje…
th_th: เลือกไดเร็กทอรีปลายทาง...

source: Clear
de: Leeren

source: Cleared {{settingID}}.
de: Einstellung {{settingID}} gelöscht.

source: Cleared all.
de: Alle gelöscht.

source: Connecting
de: Verbinde

source: Copy "{{itemName}}"
de: Kopiere "{{itemName}}"
es: Copiar "{{itemName}}"
pt_br: Copiar "{{itemName}}"
sq: Kopjo “{{itemName}}”

source: Copy {{itemCount}} items
de: Kopiere {{itemCount}} Elemente
es: Copiar {{itemCount}} elementos
pt_br: Copiar {{itemCount}} itens
sq: Kopjo {{itemCount}} objekte

source: Copy to clipboard
de: In die Zwischenablage kopieren

source: Create link
de: Link erstellen
es: Crear enlace
pt_br: Criar link
sq: Krijo lidhje

source: Create shortcut
de: Verknüpfung erstellen

source: Decline share
de: Geteiltes ablehnen

source: Delete all Offline Files
de: Alle Offlinekopien löschen
es: Eliminar todos los archivos sin conexión
eu: Ezabatu Kopia Lokalak
fr: Supprimer tous les fichiers hors-ligne
ko: 모든 오프라인 파일 삭제
pt_br: Excluir todos os arquivos offline
ru: Удалить все оффлайн-файлы
sq: Fshi Krejt Kartelat Jo Në Linjë

source: Deletion of '%@' failed
de: Löschung von '%@' fehlgeschlagen
eu: '%@'-en ezabaketak huts egin du

source: descending
de: absteigend

source: Disable
de: Deaktivieren

source: Disable gestures
de: Gesten deaktivieren
es: Deshabilitar gestos
ko: 제스처 비활성화
pt_br: Desativar gestos
sq: Çaktivizo gjeste

source: Do you want to log out from '%@'?
de: Möchten Sie sich von '%@' abmelden?
es: ¿Desea cerrar sesión desde '%@'?
ko: '%@'에서 로그아웃 하시겠습니까?
pt_br: Gostaria de desconectar de '%@'?
sq: Doni të dilni nga '%@'?

source: Downloaded Files
de: Heruntergeladene Dateien
es: Ficheros descargados
pt_br: Arquivos Baixados
ru: Скачанные файлы
sq: Kartela të Shkarkuara

source: E
de: O
ko: 동
ru: в.д.
sq: L

source: Enable Pro Features (QA)
de: Pro Features freischalten (QA)

source: Enter a new code with %ld digits
de: Geben Sie einen neuen Code mit %ld Ziffern ein
es: Ingrese un nuevo código %!d
ko: 새로운 %ld자리 코드 입력
pt_br: Entre novo código com %ld digitos
sq: Jepni një kod të ri me %ld shifra
th_th: ใส่รหัสใหม่ %ld ตัวอักษร

source: Enter a search term
de: Suchbegriff eingeben
es: Introduzca un término de búsqueda
pt_br: Insira um termo de pesquisa
ru: Введите слово для поиска
sq: Jepni një term kërkimi

source: Enter the user or group you want to invite.
de: Geben Sie den Benutzer oder die Gruppe ein, die Sie einladen möchten.
es: Introduzca el usuario o grupo que quiera invitar.
pt_br: Insira o usuário ou grupo que deseja convidar.
ru: Введите пользователя или группу, которую вы хотите пригласить.
sq: Jepni përdoruesin, ose grupin, që doni të ftohet.

source: Error creating {{itemName}}
de: Fehler beim Erstellen von {{itemName}}
es: Error creando {{itemName}}
pt_br: Erro ao criar {{itemName}}
sq: Gabim në krijimin e {{itemName}}

source: Error opening {{itemName}} in {{appName}}
de: Fehler beim Öffnen von {{itemName}} in {{appName}}
es: Error abriendo {{itemName}} en {{appName}}
pt_br: Erro ao abrir {{itemName}} em {{appName}}
sq: Gabim në hapjen e {{itemName}} me {{appName}}

source: Exit multiple selection
de: Mehrfachauswahl beenden

source: Expires {{expirationDate}}
de: Läuft ab {{expirationDate}}
es: Expira {{expirationDate}}
pt_br: Expira em {{expirationDate}}
sq: Skadon më {{expirationDate}}

source: Extend by one week
de: Verlängern um eine Woche

source: Fetching server information…
de: Erfrage Serverinformation…

source: File an issue
de: Issue erstellen

source: File Provider access has been disabled by the administrator. Please use the app to access your files.
de: Der Zugriff auf den Dateizugang wurde vom Administrator deaktiviert. Bitte verwenden Sie die App, um auf Ihre Dateien zuzugreifen.
es: El acceso al proveedor de aplicaciones ha sido desactivado por el administrador. Por favor, use la app para acceder a sus ficheros.
pt_br: O acesso do provedor de arquivos foi desativado pelo administrador. Por favor, use o aplicativo para acessar seus arquivos.
sq: Hyrja te Shërbimi i Kartelave është çaktivizuar nga përgjegjësi. Ju lutemi, për të hyrë te kartelat tuaja përdorni aplikacionin.

source: File Provider access has been disabled by the administrator. Please use the app to create new folders.
de: Der Zugriff auf den Dateizugang wurde vom Administrator deaktiviert. Bitte verwenden Sie die App, um neue Ordner zu erstellen.
es: El acceso al proveedor de aplicaciones ha sido desactivado por el administrador. Por favor, use la app para crear nuevas carpetas.
pt_br: O acesso do provedor de arquivos foi desativado pelo administrador. Por favor, use o aplicativo para criar novas pastas.
sq: Hyrja te Shërbimi i Kartelave është çaktivizuar nga përgjegjësi. Ju lutemi, për të krijuar kartela të reja, përdorni aplikacionin.

source: File Provider access has been disabled by the administrator. Please use the share extension to import files.
de: Der Zugriff auf den Dateizugang wurde vom Administrator deaktiviert. Bitte verwenden Sie die Teilen-Erweiterung, um Dateien zu importieren.
es: El acceso al proveedor de aplicaciones ha sido desactivado por el administrador. Por favor, use la extension compartir para importar ficheros.
pt_br: O acesso do provedor de arquivos foi desativado pelo administrador. Use a extensão de compartilhamento para importar arquivos.
sq: Hyrja te Shërbimi i Kartelave është çaktivizuar nga përgjegjësi. Ju lutemi, për të importuar kartela, përdorni zgjerimin për ndarje më të tjerë.

source: Files selected and downloaded for offline availability will show up here.
de: Für Offline-Verfügbarkeit ausgewählte und heruntergeladenen Dateien werden hier angezeigt.
es: Ficheros seleccionados y descargados para ser disponibles offline se mostrarán aquí.
pt_br: Os arquivos selecionados e baixados para disponibilidade off-line serão exibidos aqui.
ru: Файлы, выбранные и скачанные для офлайн-доступа, будут отображаться здесь.
sq: Kartelat e përzgjedhura dhe të shkarkuara për përdorim jashtë interneti do të shfaqen këtu.

source: Find information, answers and solutions in the detailed documentation.
de: Finden Sie Informationen, Antworten und Lösungen in der ausführlichen Dokumentation.

source: Generate
de: Generieren

source: Get in touch with our community in the forums - or file a GitHub issue to report a bug or request a feature.
de: Nehmen Sie in den Foren Kontakt mit unserer Community auf – oder erstellen Sie eine GitHub-Issue, um einen Fehler zu melden oder ein Feature vorzuschlagen.

source: Grid
de: Kacheln
es: Rejilla
pt_br: Grade
ru: Сетка
sq: Mozaik

source: Group
de: Gruppe

source: Help & Contact
de: Hilfe & Kontakt

source: Hide
de: Verbergen
